package org.Evgeniy.lesson_1

//Пишем логику экрана приложения для интернет-магазина. Представим, что у интернет-магазина было 75 заказов. Нужно продумать релевантные названия и корректно объявить 2 переменные, которые будут содержать:
// – количество заказов,
// – текст с благодарностью за покупку (текст на твое усмотрение).

fun main() {

    var totaltOrder: Int = 75
    // здесь подразумевалось, что данная переменная будет изменяемой,
    // так как количество заказов будет изменяться, поэтому я выбрал var
    val thanksGive: String = "Спасибо за покупку"
}